/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "デフォルト設定に戻してもよろしいですか？";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "自動";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "言語ごとに自動";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "キャンセル";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "スペルチェッカが見つかりませんでした。";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "“テキスト”環境設定を開く...";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "デフォルトに戻す";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "デフォルトに戻すと、追加した項目はすべて取り除かれます。";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "設定...";

/* Title of Spelling Panel. */
"Spelling" = "スペル";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "スペルと文法";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "この単語はスペル辞書に見つかりませんでした。";
